<!DOCTYPE html>
<html lang="ru">

<head>

	<meta charset="utf-8">

	<title>Вардхман Хелскейр | О Здровье</title>
	<meta name="description" content="">

	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=no">

	<meta property="og:image" content="path/to/image.jpg">
	
	<link rel="shortcut icon" href="img/favicon/favicon.ico" type="image/x-icon">
	<link rel="apple-touch-icon" href="img/favicon/apple-touch-icon.png">
	<link rel="apple-touch-icon" sizes="72x72" href="img/favicon/apple-touch-icon-72x72.png">
	<link rel="apple-touch-icon" sizes="114x114" href="img/favicon/apple-touch-icon-114x114.png">

	<meta name="theme-color" content="#1b75bc">
	<meta name="msapplication-navbutton-color" content="#1b75bc">
	<meta name="apple-mobile-web-app-status-bar-style" content="#1b75bc">

	<style>body { opacity: 0; overflow-x: hidden; } html { background-color: #fff; }</style>

</head>

<body id="top">

	<div class="scrollTop"></div>

	<nav class="main-nav">
		<div class="container">
			<div class="row">
				<div class="col-xs-4 visible-xs">
					<div class="mob-menu__btn visible-xs"></div>
				</div>
				<div class="col-xs-4 col-md-3">
					<a href="/"><img src="img/logo.svg" alt="Вардхман Хелскейр" class="main-nav__logo img-responsive hidden-xs"></a>
					<a href="/"><img src="img/logo-mini.svg" alt="Вардхман Хелскейр" class="main-nav__logo_mini img-responsive visible-xs"></a>
				</div>
				<div class="col-lg-2 col-lg-offset-1 col-md-3 col-sm-2 hidden-xs">
					<div class="head-call">
						<p class="head-call__txt">Горячая линия</p>
						<a href="tel:08009876543" class="head-call__link">0 800 987 65 43</a>
					</div>
				</div>
				<div class="col-lg-1 col-md-2 col-sm-2 col-xs-4 col-sm-push-4 col-lg-push-5">
					<div class="dropdown">
						<div id="lang" class="lang" data-toggle="dropdown">
							<div class="lang__ico ru"></div>
							<p class="lang__name">rus</p>
							<div class="lang__link"></div>
						</div>
						<ul class="dropdown-menu lang-mnu" aria-labelledby="lang">
							<li>
								<a href="#">
									<div class="lang__ico ru"></div>
									<p class="lang__name">rus</p>
								</a>
							</li>
							<li>
								<a href="#">
									<div class="lang__ico en"></div>
									<p class="lang__name">eng</p>
								</a>
							</li>
						</ul>
					</div>
				</div>
				<div class="col-md-3 col-lg-offset-1 col-sm-3 col-xs-9 col-sm-pull-2 col-lg-pull-1">
					<form action="#" class="search-form">
						<input type="text" class="search-form__input" name="search" placeholder="Поиск...">
						<button type="submit" class="search-form__btn"></button>
					</form>
				</div>
				<div class="col-md-1 col-sm-1 col-xs-3 col-sm-pull-2 col-lg-pull-1">
					<a href="basket.php" class="shop-cart">
						<div class="shop-cart__numb">4</div>
					</a>
				</div>
			</div>
			<div class="row">
				<div class="col-sm-12">
					<ul class="nav-mnu hidden-xs">
						<li class="nav-mnu__li"><a href="/">главная</a></li>
						<li class="nav-mnu__li"><a href="about.php">о компании</a></li>
						<li class="nav-mnu__li"><a href="products.php">продукция</a></li>
						<li class="nav-mnu__li"><a href="health.php">о здоровье</a></li>
						<li class="nav-mnu__li"><a href="pharmacy.php">аптеки</a></li>
						<li class="nav-mnu__li"><a href="media.php" class="active">медиа</a></li>
						<li class="nav-mnu__li"><a href="/#contact">контакты</a></li>
					</ul>
					<div class="nav-mnu-soc hidden-sm hidden-xs">
						<a href="#" class="soc-wrap__link fb"></a>
						<a href="#" class="soc-wrap__link in"></a>
					</div>
				</div>
			</div>
		</div>
	</nav>

	<div id="content">
		<section class="health-block">
			<div class="container">
				<div class="row">
					<div class="col-sm-5">
						<div class="health-block__img"></div>
					</div>
					<div class="col-sm-7">
						<h3 class="health-block__ttl">Название блока</h3>
						<p class="health-block__subttl">НутранекстTM ОптКейр/NutranextTM OptiCare (Лютеин, зеаксантин, бета-каротин, витамины и минералы) Пищевая добавка для лечения заболеваний глаз</p>
						<p class="health-block__txt">Формула Нутранекст ОптиКейр - это комбинация мощных антиоксидантов, которые защищают ткани глаза от возможных повреждений.<br><br>Лютеин фильтрует вредные излучения и помогает поддерживать надлежащую плотность хрусталика глаза, который является важным для здоровья сетчатки. Он также защищает пятно сетчатки глаза от свободных радикалов.<br><br>Зеаксантин защищает кору хрусталика глаза от повреждения свободными радикалами.<br><br>Ликопин защищает от осмотического стресса, связанного с развитием диабетической катаракты.<br><br>Прием ежедневно бета-каротина вместе с витаминами С, Е, цинком помогает предотвратить потерю зрения и усиление возрастной макулярной дегенерации (ВМД) у людей с прогрессирующей ВМД.<br><br>Витамин В1 (тиамин) необходим для функционирования нервной и сердечно-сосудистой системы. В общем тиамин назначается в случаях его дефицита (синдром дефицита тиамина), авитаминоза, при воспалении нервов (невриты), связанном с пеллагрой или беременностью. Тиамин рекомендуется также при проблемах с пищеварением, в том числе при ухудшении аппетита, язвенном колите, длительной диареи.<br><br>Витамин В12 укрепляет здоровье зрительных нервов.<br><br>Витамин C - это водорастворимый антиоксидант, который деактивирует свободные радикалы в тканях глаза и помогает в рециркуляции витамина Е, увеличивает уровень глутатиона в крови.<br><br>Витамин Е защищает от окисления.<br><br>Цинк поддерживает метаболизм сетчатки.<br><br>Селен помогает бороться с расстройствами зрения в силу своих антиоксидантных свойств и способности детоксикации супероксид-дисмутазы.<br><br>Хром является важным питательным веществом для глаз. Он поддерживает функцию цилиарных мышц, которые помогают глазам фокусироваться.<br><br>Медь - микроэлемент с целебными свойствами в случаях дегенеративных заболеваний глаз.<br><br>Фолиевая кислота снижает риск развития ВМД - заболевание глаз, которое может привести к потере зрения.<br><br>Черника улучшает функции сетчатки, ночного видения и обеспечивает антиоксидантную защиту сетчатки.<br><br>Таурин способствует защите сетчатки от повреждений, вызванных длительным воздействием солнечного света.</p>
					</div>
				</div>
			</div>
		</section>

		<section class="health-block">
			<div class="container">
				<div class="row">
					<div class="col-sm-5">
						<div class="health-block__img"></div>
					</div>
					<div class="col-sm-7">
						<h3 class="health-block__ttl">Название блока</h3>
						<p class="health-block__subttl">НутранекстTM ОптКейр/NutranextTM OptiCare (Лютеин, зеаксантин, бета-каротин, витамины и минералы) Пищевая добавка для лечения заболеваний глаз</p>
						<p class="health-block__txt">Формула Нутранекст ОптиКейр - это комбинация мощных антиоксидантов, которые защищают ткани глаза от возможных повреждений.<br><br>Лютеин фильтрует вредные излучения и помогает поддерживать надлежащую плотность хрусталика глаза, который является важным для здоровья сетчатки. Он также защищает пятно сетчатки глаза от свободных радикалов.<br><br>Зеаксантин защищает кору хрусталика глаза от повреждения свободными радикалами.<br><br>Ликопин защищает от осмотического стресса, связанного с развитием диабетической катаракты.<br><br>Прием ежедневно бета-каротина вместе с витаминами С, Е, цинком помогает предотвратить потерю зрения и усиление возрастной макулярной дегенерации (ВМД) у людей с прогрессирующей ВМД.<br><br>Витамин В1 (тиамин) необходим для функционирования нервной и сердечно-сосудистой системы. В общем тиамин назначается в случаях его дефицита (синдром дефицита тиамина), авитаминоза, при воспалении нервов (невриты), связанном с пеллагрой или беременностью. Тиамин рекомендуется также при проблемах с пищеварением, в том числе при ухудшении аппетита, язвенном колите, длительной диареи.<br><br>Витамин В12 укрепляет здоровье зрительных нервов.<br><br>Витамин C - это водорастворимый антиоксидант, который деактивирует свободные радикалы в тканях глаза и помогает в рециркуляции витамина Е, увеличивает уровень глутатиона в крови.<br><br>Витамин Е защищает от окисления.<br><br>Цинк поддерживает метаболизм сетчатки.<br><br>Селен помогает бороться с расстройствами зрения в силу своих антиоксидантных свойств и способности детоксикации супероксид-дисмутазы.<br><br>Хром является важным питательным веществом для глаз. Он поддерживает функцию цилиарных мышц, которые помогают глазам фокусироваться.<br><br>Медь - микроэлемент с целебными свойствами в случаях дегенеративных заболеваний глаз.<br><br>Фолиевая кислота снижает риск развития ВМД - заболевание глаз, которое может привести к потере зрения.<br><br>Черника улучшает функции сетчатки, ночного видения и обеспечивает антиоксидантную защиту сетчатки.<br><br>Таурин способствует защите сетчатки от повреждений, вызванных длительным воздействием солнечного света.</p>
					</div>
				</div>
			</div>
		</section>

		<section class="health-block">
			<div class="container">
				<div class="row">
					<div class="col-sm-5">
						<div class="health-block__img"></div>
					</div>
					<div class="col-sm-7">
						<h3 class="health-block__ttl">Название блока</h3>
						<p class="health-block__subttl">НутранекстTM ОптКейр/NutranextTM OptiCare (Лютеин, зеаксантин, бета-каротин, витамины и минералы) Пищевая добавка для лечения заболеваний глаз</p>
						<p class="health-block__txt">Формула Нутранекст ОптиКейр - это комбинация мощных антиоксидантов, которые защищают ткани глаза от возможных повреждений.<br><br>Лютеин фильтрует вредные излучения и помогает поддерживать надлежащую плотность хрусталика глаза, который является важным для здоровья сетчатки. Он также защищает пятно сетчатки глаза от свободных радикалов.<br><br>Зеаксантин защищает кору хрусталика глаза от повреждения свободными радикалами.<br><br>Ликопин защищает от осмотического стресса, связанного с развитием диабетической катаракты.<br><br>Прием ежедневно бета-каротина вместе с витаминами С, Е, цинком помогает предотвратить потерю зрения и усиление возрастной макулярной дегенерации (ВМД) у людей с прогрессирующей ВМД.<br><br>Витамин В1 (тиамин) необходим для функционирования нервной и сердечно-сосудистой системы. В общем тиамин назначается в случаях его дефицита (синдром дефицита тиамина), авитаминоза, при воспалении нервов (невриты), связанном с пеллагрой или беременностью. Тиамин рекомендуется также при проблемах с пищеварением, в том числе при ухудшении аппетита, язвенном колите, длительной диареи.<br><br>Витамин В12 укрепляет здоровье зрительных нервов.<br><br>Витамин C - это водорастворимый антиоксидант, который деактивирует свободные радикалы в тканях глаза и помогает в рециркуляции витамина Е, увеличивает уровень глутатиона в крови.<br><br>Витамин Е защищает от окисления.<br><br>Цинк поддерживает метаболизм сетчатки.<br><br>Селен помогает бороться с расстройствами зрения в силу своих антиоксидантных свойств и способности детоксикации супероксид-дисмутазы.<br><br>Хром является важным питательным веществом для глаз. Он поддерживает функцию цилиарных мышц, которые помогают глазам фокусироваться.<br><br>Медь - микроэлемент с целебными свойствами в случаях дегенеративных заболеваний глаз.<br><br>Фолиевая кислота снижает риск развития ВМД - заболевание глаз, которое может привести к потере зрения.<br><br>Черника улучшает функции сетчатки, ночного видения и обеспечивает антиоксидантную защиту сетчатки.<br><br>Таурин способствует защите сетчатки от повреждений, вызванных длительным воздействием солнечного света.</p>
					</div>
				</div>
			</div>
		</section>

		<section class="health-block">
			<div class="container">
				<div class="row">
					<div class="col-sm-5">
						<div class="health-block__img"></div>
					</div>
					<div class="col-sm-7">
						<h3 class="health-block__ttl">Название блока</h3>
						<p class="health-block__subttl">НутранекстTM ОптКейр/NutranextTM OptiCare (Лютеин, зеаксантин, бета-каротин, витамины и минералы) Пищевая добавка для лечения заболеваний глаз</p>
						<p class="health-block__txt">Формула Нутранекст ОптиКейр - это комбинация мощных антиоксидантов, которые защищают ткани глаза от возможных повреждений.<br><br>Лютеин фильтрует вредные излучения и помогает поддерживать надлежащую плотность хрусталика глаза, который является важным для здоровья сетчатки. Он также защищает пятно сетчатки глаза от свободных радикалов.<br><br>Зеаксантин защищает кору хрусталика глаза от повреждения свободными радикалами.<br><br>Ликопин защищает от осмотического стресса, связанного с развитием диабетической катаракты.<br><br>Прием ежедневно бета-каротина вместе с витаминами С, Е, цинком помогает предотвратить потерю зрения и усиление возрастной макулярной дегенерации (ВМД) у людей с прогрессирующей ВМД.<br><br>Витамин В1 (тиамин) необходим для функционирования нервной и сердечно-сосудистой системы. В общем тиамин назначается в случаях его дефицита (синдром дефицита тиамина), авитаминоза, при воспалении нервов (невриты), связанном с пеллагрой или беременностью. Тиамин рекомендуется также при проблемах с пищеварением, в том числе при ухудшении аппетита, язвенном колите, длительной диареи.<br><br>Витамин В12 укрепляет здоровье зрительных нервов.<br><br>Витамин C - это водорастворимый антиоксидант, который деактивирует свободные радикалы в тканях глаза и помогает в рециркуляции витамина Е, увеличивает уровень глутатиона в крови.<br><br>Витамин Е защищает от окисления.<br><br>Цинк поддерживает метаболизм сетчатки.<br><br>Селен помогает бороться с расстройствами зрения в силу своих антиоксидантных свойств и способности детоксикации супероксид-дисмутазы.<br><br>Хром является важным питательным веществом для глаз. Он поддерживает функцию цилиарных мышц, которые помогают глазам фокусироваться.<br><br>Медь - микроэлемент с целебными свойствами в случаях дегенеративных заболеваний глаз.<br><br>Фолиевая кислота снижает риск развития ВМД - заболевание глаз, которое может привести к потере зрения.<br><br>Черника улучшает функции сетчатки, ночного видения и обеспечивает антиоксидантную защиту сетчатки.<br><br>Таурин способствует защите сетчатки от повреждений, вызванных длительным воздействием солнечного света.</p>
					</div>
				</div>
			</div>
			<div class="row">
				<div class="col-md-12">
					<div class="paginate">
						<span class="arrow disallow"><<</span>
						<span class="disallow">1</span>
						<span><a href="">2</a></span>
						<span><a href="">3</a></span>
						<span><a href="">4</a></span>
						<span>...</span>
						<span><a href="">10</a></span>
						<span class="arrow">>></span>
					</div>
				</div>
			</div>
		</section>
	</div>

	<footer class="foot">
		<div class="container">
			<div class="row hidden-xs">
				<div class="col-sm-3">
					<a href="/" class="main-nav__logo"><img src="img/logo.svg" alt="Вардхман Хелскейр" class="img-responsive"></a>
				</div>
				<div class="col-sm-9">
					<ul class="nav-mnu nav-mnu_foot">
						<li class="nav-mnu__li"><a href="/">главная</a></li>
						<li class="nav-mnu__li"><a href="about.php">о компании</a></li>
						<li class="nav-mnu__li"><a href="products.php">продукция</a></li>
						<li class="nav-mnu__li"><a href="health.php">о здоровье</a></li>
						<li class="nav-mnu__li"><a href="pharmacy.php">аптеки</a></li>
						<li class="nav-mnu__li"><a href="media.php" class="active">медиа</a></li>
						<li class="nav-mnu__li"><a href="/#contact">контакты</a></li>
					</ul>
				</div>
			</div>
			<div class="row">
				<div class="col-xs-12">
					<div class="cprt">Copyright © 2017 Вардхман Хелскейр. All rights reserved.</div>
				</div>
			</div>
		</div>
	</footer>

	<link rel="stylesheet" href="css/style.min.css">
	<script src="js/scripts.min.js"></script>

</body>
</html>